{"posts":[{"title":"绝望的少女主妇——MyGo初评","text":"我们生活在一个仅仅由衰落组成的世界末日，却没有新的、积极的事态——王国的开启。——金特.安德斯《没有王国的启示录》 &emsp;&emsp;鲁迅说过：“悲剧是把人生有价值的东西毁灭给人看。”无论是在英雄结局中为了苍生而牺牲自我，最后留下血泊中瘫倒的尸体，还是电影结尾爱人们在平行的列车上错过彼此，在沉静的思念种孤独终老，我们都能感受到某种崇高的、精神性的光芒从这些死亡的载体上缓慢上升。对于影视作品来说，导演真正希望传达的主题并没有因为悲剧结尾而消亡，而是以一种“反题”的方式呈现——即使精神的载体会暂时消亡，但超脱于载体本身的精神更会以这种方式永垂不朽。《新约圣经》以“启示录”作最后一卷：上帝的审判日将以世界末日的方式到来，而新的王国会在启示录之后得到救赎。 &emsp;&emsp;这会让我们想起学生时父母或者老师的承诺：只要我们当下吃得苦中苦，努力学习，就能够获得的美好将来，这是一种长期持久、穷尽一生的补偿机制，仿佛有一只上帝之手在悄悄调节这世间所有的艰难与快乐。所以，悲剧中“毁灭”的东西必须是“人生有价值”的。但我们总是希望追问：“那么那些不太有价值的呢？如果没有什么崇高的东西会从这毁灭中诞生呢？一个下岗潮中被突然解雇无依无靠的中年员工，真的能够像《白日梦想家》中那样领悟自己的自由吗？为什么现实中他们大都混迹在便宜的酒馆、责骂只会吐酸水的老婆、每晚冲着意外生下的孩子发火呢？” &emsp;&emsp;对于MyGo这样一部少女乐队番，似乎不该细究这样一支幻想中的少女乐队是否会在一次次打击毁灭中获得牢不可破的凝聚力与永恒的友谊，但是——这正是这部现象级的原创番在这一题材上的卓越之处，它隐晦地指出了这一点——无论是Crycchic的解散还是MyGo乐队的几经波折，都只是无聊平凡的玩笑，而“组一辈子乐队”的承诺，则最可能在一声叹息中被忘记。我们可以想象未来的这样一副景象：因为某人提议而相聚排练的一天，两人人在家里照顾家庭而缺席，毕竟有家庭工作之后抽出一天属于自己的时间实属不易；而剩下的人在录音室缺乏磨合难免配合有缺陷，想聊一聊近况缓解却发现不同的生活说话也有些尴尬不自然，有一句没一句地聊有一段没一段地弹琴，不自觉想到散伙之后顺便可以去商场把头发再烫一烫。没有激烈的争吵与执意的孤行，带来灭亡的只是消磨罢了。 &emsp;&emsp;这一点贯穿了MyGo全剧，第一集便向我们展示丰川祥子解散Crycchic的场景，因为一个在MyGo剧中并没有交代的原因儿戏般地一走了之，观众们所期待的理由只存在于下一部作品，这对一个乐队的悲剧来说是致命的：没有可以一个与之共情的点，使乐队解散的悲剧无法延申出某种值得珍视的东西（在其他番剧中这个东西可能是羁绊、理解、对不幸经历的同情等等，例如JOJO星尘斗士中花京院最后的牺牲）。而番剧以丰川祥子组建的新乐队收尾，每一个观众都会很快意识到这只是又一次无能的尝试，一如电影《毕业生》的结尾，男女主角在抢婚后逃上巴士，电影就在他们迷茫的眼神中结束：是的，他们获得了真爱，然后呢？对MyGo乐队的质问也是同一个问题：在高松灯力挽狂澜般地重新组建了乐队之后，“一辈子”就在这里结束了吗？乐队新的生命力真的从这破碎的悲剧中诞生了吗？ &emsp;&emsp;必须承认的是，制作组在这里回答“是的，成员们的关系正在好转起来，素世的微笑、灯的自由呐喊、立希的和解无不在说明这一点，毕竟不会有更糟糕的事了不是吗”。出于商业上的考量与游戏抽卡的需求，作品必须在这里停下脚步，否则它会是一部恶意无耻的季番。但修改齐泽克的一句话可以描述MyGo所经历的风波：它不是一场悲剧而是喜剧，因为悲剧摧毁的是美好崇高的价值，而难以启齿的问题只能沦为喜剧的笑料（科比坠机随之而来的各种地狱笑话便是其中之一）。当观众们意识到这些风波出自于美少女们本身的缺陷——爱音的虚荣、素世的阴险、立希的不近人情、灯的敏感——这事实上演变成为了一场喜剧（那些无止尽刷重复梗的弹幕和消解人物性格严肃性的二创不正是最好的体现吗）。没有精神旗帜，没有领悟，没有可以在现实中进行的和解，有的只是对二次元美少女天然的信任和轻百合无休止的CP组合。这真真实实地反映了我们的生命现状：我们生活在一个无法期待启示录的时代，没有审判和救赎会随着世界末日到来，宏大叙事早已是一团恶臭的腐尸，而腐尸上开满了名为“虚无主义”的紫花。任何严肃的讨论都是没有意义的，只是强权政府与暴力衙门桎梏我们的锁链，自我的快乐与自由才是世界上最实在的追求。（不然以我的力量怎么可能去改变些什么？） &emsp;&emsp;MyGo就是这样一部难得精彩的作品，它讨论了那些美少女乐队番剧刻意回避的现实性问题（我们记得《孤独摇滚》中贯穿了克服自我，得到升华的主线），虽然它最后还是刹车回到了以往该类型番剧的主题。在这一点上也许我的标题可以概括——即使《绝望的主妇》不停地续集到七八季，不过依然是在重复那个小镇杀人案的故事和人物。美少女在青春时期释放音乐激情解决身边关系顺便打打工搞搞百合拼拼制作公司的家底的续集，将会一直上演，直到——正如善变的婚礼誓词所说的——直到死亡将我们分离。","link":"/2025/03/27/%E7%BB%9D%E6%9C%9B%E7%9A%84%E5%B0%91%E5%A5%B3%E4%B8%BB%E5%A6%87%E2%80%94%E2%80%94MyGo%E5%88%9D%E8%AF%84/"}],"tags":[{"name":"漫评&#x2F;影评","slug":"漫评-影评","link":"/tags/%E6%BC%AB%E8%AF%84-%E5%BD%B1%E8%AF%84/"},{"name":"MyGo","slug":"MyGo","link":"/tags/MyGo/"}],"categories":[{"name":"漫评&#x2F;影评","slug":"漫评-影评","link":"/categories/%E6%BC%AB%E8%AF%84-%E5%BD%B1%E8%AF%84/"}],"pages":[]}